const about = [
  {
    title: "UI/UX를 고민하는 개발자",
    description:
      "팀 프로젝트를 진행할 때마다, 항상 디자이너와 PM과의 미팅을 통해 UI/UX를 개선하기 위해 노력합니다.\n작은 부분이라도, 관련된 레퍼런스를 찾아 비교하며, 어떤 방식이 우리의 서비스에 가장 적합한지 고민합니다.\n이를 통해 좋은 사용자 경험을 제공하기 위해 노력합니다.",
  },
  {
    title: "커뮤니케이션을 좋아하는 개발자",
    description:
      "좋은 서비스를 개발하기 위해서는 팀원 모두가 함께 협력해야 한다고 생각합니다.\n유연한 사고방식과 적극적인 커뮤니케이션으로 문제를 해결하고 개선하며 발전하는 것을 좋아합니다.\n이러한 점을 바탕으로 더 나은 개발자로 성장하기 위해 노력하고 있습니다.",
  },
  {
    title: "새로운 도전을 좋아하는 개발자",
    description:
      "항상 변화를 가져오기 위해서는 새로운 도전이 필요합니다.\n작더라도 도전 그 자체를 높이 보기에, 실패하던 성공하던 새로운 도전을 하는 것을 좋아합니다.\n도전을 하며 새로운 것을 많이 배우고, 이를 자신의 것으로 만들어 발전하고자 합니다.",
  },
];

export default about;
