const about = [
  {
    title: "실패를 두려워하지 않는 사람",
    description:
      "저는 이력이 독특하다는 이야기를 자주 듣습니다.\n파인다이닝 요리사, 미슐랭 레스토랑의 소믈리에, 가장 높은 성장률을 보인 와인 수입사의 호텔 담당 영업직까지 직업을 바꿀 때마다 주변 사람들로부터 ‘왜 안정적인 직장을 그만두냐?’, ‘굳이 왜 해보지 않은 일을 하려 하냐?’ 등의 걱정과 만류도 많이 받았지만, 저는 안정적인 직장이나 보장된 미래보다는 제가 해보고 싶은 일을 하는 것이 더욱더 가치 있는 일이라고 생각했습니다.\n물론 새로운 일을 한다는 것이 항상 쉽지만은 않았으며, 그 과정에서 어려움 또한 많았습니다.\n하지만, 저는 항상 저보다 더 뛰어난 사람들을 찾아가 질문하고 학습하며 성장해왔고, 그 결과 항상 사람들의 걱정이 무색할 만큼 좋은 결과들을 이루어낼 수 있었습니다.\n돌이켜보면 저는 하고 싶은 일에 대해 한없이 몰두하고, 집중하는 사람이었습니다. 그리고 지금 저는 과거에 그랬던 것처럼, 다시 새로운 목표를 위해 도전하고 좋은 결과를 이루어내기 위해 준비하고 있습니다.",
  },
  {
    title: "문제 해결 능력이 가장 뛰어난 팀원",
    description:
      "저는 부트캠프 ‘항해99’를 수료할 당시 `문제 해결 능력이 가장 뛰어난 팀원` 으로 선정된 경험이 있습니다.\n부트캠프를 진행하면서 저는 여러 가지 문제에 직면하게 되었고, 그때마다 스스로 문제의 원인을 파악할 수 있는 역량을 키우기 위해 노력했습니다.\n구글링부터 하기보다는 코드의 흐름을 톺아가며 문제점을 찾고, 문제점을 해결 하 위해 다양한 방법들을 시도하며 문제를 풀어나갔습니다.\n부트캠프를 진행하며 다른 수강생들에게도 많은 질문을 받고, 같이 고민하여, 문제를 해결해 나갔으며,\n실전 프로젝트에서도 새로운 문제가 발생할 때마다 팀원들과 함께 같은 방식으로 해결 방안을 모색하였고, \n그 결과, 부트 캠프 수료 당시 문제 해결 능력이 가장 뛰어난 팀원으로 선정되었습니다.",
  },
  {
    title: "성장에 진심인 개발자",
    description:
      "저는 짧은 시간 안에 폭발적인 성장을 하기 위해서는 경험의 밀도가 높아야 한다고 생각하기 때문에, 프로젝트를 진행할 때마다 욕심껏 다양한 경험을 해보고자 노력하였습니다.\n팀 회의에서도 주도적으로 나서서 제품의 완성도를 위해 새로운 기능이나 시도해보지 않은 기술을 도입해보자며 제안하기도 하였고, 어려운 문제가 예상되는 파트를 먼저 나서서 맡기도 하였습니다.\n부트캠프의 실전 프로젝트에서도 초기 세팅부터 배포까지 다양한 역할을 도맡았고, 제품의 완성도를 위해 촉박한 시간 안에서도 MVP 외의 부가적인 기능들을 더 추가했으며, React-Query, Recoil 등의 당시 아직 학습하지 않았던 기술을 도입하여 프로젝트를 진행하였습니다.",
  },
];

export default about;
